Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/bible/osko/index.php_kat_id=59_art_id=131.html.tmx
Source language: nob
Languages: sme

source: Kristuskransen
sme: Kristuskránsa

source: Jesus var hos Gud.
sme: Jesus lei Ipmila luhtte.

source: Han var del av den store kjærligheten.
sme: Son lei oassi dan stuora ráhkisvuođas.

source: Bibelen forteller at Jesus snakket med Gud, han prøvde å være alene innimellom for å få ro til å snakke med Gud om alt han var opptatt av.
sme: Bippal muitala ahte Jesus hálai Ipmiliin, son geahččalii gaskkohagaid leat okto vai beassá ráfis hállat Ipmiliin dan birra mii su váimmu alde lei.

source: Når Jesus snakket med Gud kunne han fylle på av følelsen av å være elsket; å være Guds elskede Sønn.
sme: Go Jesus hálai Ipmiliin, de sáhtii son ain deavdit sutnje dan dovddu ahte lea ráhkistuvvon; ahte leat Ipmila ráhkistuvvon Bárdni.

source: Les om hva Jesus sier om Guds kjærlighet i Johannesevangeliet kapittel 14, 15-21
sme: Loga maid Jesus cealká Ipmila ráhkisvuođa birra Johanasevangeliuma 4. kapihttalis, 15-21 vearssain
